bbenoist.vagrant
bierner.emojisense
codezombiech.gitignore
ecmel.vscode-html-css
EditorConfig.EditorConfig
eriklynd.json-tools
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
GrapeCity.gc-excelviewer
henoc.svgeditor
jamesmaj.easy-icons
karunamurti.haml
lonefy.vscode-JS-CSS-HTML-formatter
mammothb.gnuplot
mikestead.dotenv
mkaufman.HTMLHint
mrmlnc.vscode-apache
mrorz.language-gettext
ms-python.python
ms-vscode.cpptools
octref.vetur
onecentlin.laravel-blade
rebornix.ruby
robertohuertasm.vscode-icons
robinbentley.sass-indented
shanoor.vscode-nginx
shardulm94.trailing-spaces
sidneys1.gitconfig
teabyii.ayu
techer.open-in-browser
vayan.haml
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
zhuangtongfa.Material-theme
